[
	{ "title": "SEXUALIDAD …TODO LO QUE QUIERES SABER" },
	{ "title": "" },
	{ "title": "1 ¿Qué es una zona erógena?" },
	{ "title": "A.	Zona generadora de placer" },
	{ "title": "B.	Zona wifi" },
	{ "title": "C.	Centro de atención al usuario" },
	{ "title": "D.	Una pelicula" },
	{ "title": "Se llama zona erógena a las partes del cuerpo que, al ser estimuladas, pueden generar una respuesta de placer o excitación sexual." },
	{ "title": "" },
	{ "title": "2 ¿Cuáles son las zonas erógenas?" },
	{ "title": "a.	Testículos" },
	{ "title": "b.	Ojos" },
	{ "title": "c.	El rodamiento de una moto" },
	{ "title": "d.	Las rodillas" },
	{ "title": "Algunas zonas comunes son el pene, el clítoris, los labios vaginales menores, los testículos, la entrada de la vagina, la zona anal, la próstata, los pezones, los lóbulos de las orejas, el cuello, los labios, entre otras." },
	{ "title": "" },
	{ "title": "3 ¿Qué es el clítoris?" },
	{ "title": "a.	Es un órgano femenino" },
	{ "title": "b.	Una comida italiana" },
	{ "title": "c.	Un ave del amazonas" },
	{ "title": "d.	Una pelicula" },
	{ "title": "El clítoris es un órgano aparentemente diminuto que se encuentra en la vulva de la mujer, pero que es más grande de lo que se ve, ya que sobresale sólo una pequeña parte." },
	{ "title": "" },
	{ "title": "4 ¿Cuál es la función del clítoris?" },
	{ "title": "a.	Ayudar con el medio ambiente" },
	{ "title": "b.	Generar placer sexual" },
	{ "title": "c.	Generar empleo" },
	{ "title": "d.	Liberar hormonas" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "Su única función es el placer sexual y por ello es capaz de producir muchas sensaciones agradables. Dado que se encuentra lleno de terminaciones nerviosas, es bastante sensible a los estímulos en esa zona." },
	{ "title": "" },
	{ "title": "5 ¿A qué edad comienza y finaliza la menstruación?" },
	{ "title": "a.	Inicia a los 3 años y finaliza a los 5 años" },
	{ "title": "b.	Inicia a los 10 años y finaliza a los 25 años" },
	{ "title": "c.	Inicia entre los 9 a los 14 y finaliza entre los 42 a 55 años" },
	{ "title": "d.	Nunca finaliza" },
	{ "title": "La edad en la que empieza la menstruación (menarquia) y termina (menopausia) es variable en cada mujer." },
	{ "title": "La edad promedio de la menarquia es alrededor de los 12 años, con una variación normal entre los 9 y los 14 años, y va a depender de muchos factores: genética, alimentación, raza, actividad física, salud y más. Así también, la edad promedio de la menopausia es 51 años, aunque se considera normal a partir de los 42 hasta los 55 años." },
	{ "title": "" },
	{ "title": "6 ¿Qué es el líquido preseminal?" },
	{ "title": "El líquido preseminal, también conocido como líquido pre-eyaculatorio, es una secreción transparente y viscosa que se elimina cuando el hombre está excitado sexualmente, previo a la eyaculación." },
	{ "title": "a.	Liquido transparente que elimina el hombre cuando se excita" },
	{ "title": "b.	Es un jugo cítrico" },
	{ "title": "c.	Tipo de alimento para conejos" },
	{ "title": "d.	Es un liquido de frenos" },
	{ "title": "" },
	{ "title": "7 ¿Cuál es la función del líquido preseminal?" },
	{ "title": "Su función es facilitar la lubricación para la expulsión del semen y ayudar a la sobrevivencia de los espermatozoides al neutralizar el pH, además de lubricar la zona a penetrar." },
	{ "title": "a.	Lubricar para expulsión del semen" },
	{ "title": "b.	Lubricar los pistones del carro" },
	{ "title": "c.	Alimentar aves" },
	{ "title": "d.	Se usa para hacer salsas " },
	{ "title": "" },
	{ "title": "          8 ¿Contiene espermatozoides el líquido seminal?" },
	{ "title": "a.	No en absoluto" },
	{ "title": "b.	Solo un poco lo suficiente para poder quedar embarazada" },
	{ "title": "En su composición contiene variados químicos, pero también una proporción de espermatozoides, por lo que, si estás teniendo una relación penetrativa sin condón, existe el riesgo de embarazo y/o de la transmisión de Infecciones de Transmisión Sexual." },
	{ "title": "" },
	{ "title": "9 ¿Por qué sentimos ganas de masturbarnos?" },
	{ "title": "a.	Es un impulso hormonal, psicológico" },
	{ "title": "b.	Por ver videos y revistas." },
	{ "title": "El deseo o libido, impulsado a través de elementos hormonales, psicológicos y socioculturales, estimulan a que algunas personas disfruten y busquen el autoerotismo como una expresión más de su sexualidad." },
	{ "title": "" },
	{ "title": "10 ¿Por qué se hacen los orgasmos?" },
	{ "title": "a.	Por estimulación placentera" },
	{ "title": "b.	Para que los peces crezcan mas rápido" },
	{ "title": "c.	Ninguna de las anteriores" },
	{ "title": "Los orgasmos surgen como respuesta a una estimulación placentera y persistente de los genitales. A nivel concreto, se producen por la contracción de los músculos del piso pélvico que, tras acumular tensión, se relajan liberando endorfinas y placer." },
	{ "title": "" },
	{ "title": "11 ¿Todas las mujeres y hombres llegan al orgasmo?" },
	{ "title": "Todas las personas que conocen lo que les da placer pueden tener orgasmos. Sin embargo, esto no significa que cada vez que tengas relaciones sexuales o te masturbes los tendrás. Factores psicológicos, emotivos o de salud pueden dificultar la llegada del orgasmo." },
	{ "title": "" },
	{ "title": "12 ¿Cuál es la diferencia entre un orgasmo masculino y uno femenino?" },
	{ "title": "a.	El del hombre es mejor" },
	{ "title": "b.	El del hombre coincide con la eyaculación" },
	{ "title": "c.	El de la mujer es mejor" },
	{ "title": "d.	Las mujeres no presentan orgasmos" },
	{ "title": "" },
	{ "title": "En los hombres, el orgasmo coincide con la eyaculación, aunque son dos procesos independientes. Por otro lado, se ha hablado de la potencialidad de las mujeres de tener una respuesta multiorgásmica, ya que el tiempo que le toma al cuerpo volver al estado de normalidad o previo al inicio de la actividad sexual (período refractario) es menor que el de los hombres, lo que les facilita tener más de un orgasmo en la actividad sexual. Sin embargo, existen técnicas orientales milenarias que plantean que el hombre también podría tener esta potencialidad multiorgásmica." },
	{ "title": "" },
	{ "title": "13 ¿Desaparece la libido a alguna edad?" },
	{ "title": "a.	No desaparece solo disminuye" },
	{ "title": "b.	Si desaparece a los 20 años" },
	{ "title": "" },
	{ "title": "El deseo cambia en las distintas etapas de la vida, pudiendo ser mayor en la adolescencia y disminuir con la edad, e incluso variar según los distintos momentos personales por los que uno puede estar pasando." },
	{ "title": "" },
	{ "title": "14 ¿Por qué el hombre después de eyacular se cansa y queda sin energía?" },
	{ "title": "a.	Por hambre" },
	{ "title": "b.	Por relajación del sistema nervioso" },
	{ "title": "c.	Por cansancio físico y emocional" },
	{ "title": "d.	Ninguna de los anteriores" },
	{ "title": "Cuando la eyaculación sucede acompañada del orgasmo, las ganas de dormir pueden verse intensificadas por el relajo que produce el mismo. Las relaciones sexuales placenteras liberan neurotransmisores que relajan el organismo y generan el agotamiento físico." },
	{ "title": "" },
	{ "title": "15 ¿Qué se expulsa en la eyaculación femenina?" },
	{ "title": "a.	Fuego" },
	{ "title": "b.	Aire" },
	{ "title": "c.	Liquido sin olor, sabor o color" },
	{ "title": "d.	Todas las anteriores" },
	{ "title": "Ciertas mujeres junto al orgasmo eyaculan un líquido que no tiene sabor, ni olor, ni color y que, una vez seco, no deja manchas." },
	{ "title": "" },
	{ "title": "16 ¿Qué es la eyaculación precoz y por qué sucede?" },
	{ "title": "a.	Por ansiedad" },
	{ "title": "b.	Por falta de control sobre reflejo eyaculatorio" },
	{ "title": "c.	Por miedo" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "La eyaculación precoz es la falta de control sobre el reflejo eyaculatorio. Ésta ocurre con un estímulo mínimo y antes de lo deseado, ya sea antes o poco después de la penetración." },
	{ "title": "" },
	{ "title": "17 ¿Se puede tener hijos con un solo testículo?" },
	{ "title": "a.	Si" },
	{ "title": "b.	Si pero solo uno" },
	{ "title": "c.	No " },
	{ "title": "Sí, se puede tener hijos con sólo un testículo. En algunos casos podría costar un poco más, pero lo importante va a ser la cantidad y calidad en la producción de espermatozoides. En este sentido, un solo testículo puede producir células reproductoras suficientes y de calidad para poder fecundar al óvulo." },
	{ "title": "" },
	{ "title": "18 Al perder la virginidad ¿Se rompe el frenillo del Pene?" },
	{ "title": "a.	Si siempre" },
	{ "title": "b.	Nunca se puede romper" },
	{ "title": "c.	Usualmente no se rompe" },
	{ "title": "d.	El pene no tiene frenillo" },
	{ "title": "Al perder la virginidad, no se rompe el frenillo del pene ya que durante la excitación la vagina se lubrica y eso permite que el roce que produce la relación sexual no provoque dolor. Sin embargo, el frenillo puede cortarse en situaciones poco frecuentes como una relación sexual muy violenta o una práctica masturbatoria realizada de manera muy agresiva." },
	{ "title": "" },
	{ "title": "19 ¿Es verdad que la mujer en su primera relación sangra?" },
	{ "title": "a.	Si siempre se rompe" },
	{ "title": "b.	Nunca se rompe" },
	{ "title": "" },
	{ "title": "Quizás has escuchado que la mujer sangra al “perder la virginidad” debido a que se rompe una membrana dentro de la vagina llamada “himen”. Efectivamente esto podría suceder, pues el himen al distenderse para permitir la penetración se puede fisurar." },
	{ "title": "" },
	{ "title": "20 ¿De qué depende el sangrado de la mujer en la primera relación sexual?" },
	{ "title": "a.	De la delicadeza y la lubricación" },
	{ "title": "b.	De la edad" },
	{ "title": "c.	Del peso" },
	{ "title": "d.	Del tipo de comida" },
	{ "title": "Las razones de sangrado dependerán de:" },
	{ "title": "- La elasticidad de los tejidos." },
	{ "title": "- Que exista una lubricación vaginal adecuada." },
	{ "title": "- La delicadeza con que se produzca la penetración." },
	{ "title": "- Del tiempo que le dediquen al juego previo antes de la penetración vaginal." },
	{ "title": "" },
	{ "title": "21 ¿Es normal que duela tanto la penetración?" },
	{ "title": "a.	Si duele mucho" },
	{ "title": "b.	Generalmente de no debe doler" },
	{ "title": "c.	Ninguna de las anteriores" },
	{ "title": "No, la penetración vaginal no debería doler si se produce una respuesta sexual adecuada, en la cual la mujer genera lubricación en sus genitales, ensanchamiento vaginal (que los músculos permitan la penetración), aumento del flujo de sangre y elevación del útero." },
	{ "title": "" },
	{ "title": "22 ¿Qué es el pene?" },
	{ "title": "a.	Una herramienta" },
	{ "title": "b.	Es un animal" },
	{ "title": "c.	Es el órgano sexual masculino" },
	{ "title": "d.	Es un vegetal" },
	{ "title": "El pene forma parte del aparato genitourinario masculino. Es el órgano genital externo masculino y se encarga de, a través de la uretra, expulsar del cuerpo tanto la orina como el esperma." },
	{ "title": "23 ¿Cuál es su función del pene?" },
	{ "title": "a.	Se usa para ensaladas" },
	{ "title": "b.	Es un ave voladora que se alimenta de insectos" },
	{ "title": "c.	Permite el acto sexual" },
	{ "title": "d.	Se usa como herramienta para la panaderia" },
	{ "title": "La principal función del pene es la de permitir el acto sexual, tanto para funciones reproductivas como de disfrute. Cuando se produce la excitación sexual, al pene llega un mayor flujo de sangre mediante las arterias del pene y la mayor parte de esta sangre va a los dos cuerpos cavernosos, que se hinchan y aumentan de tamaño, haciendo que, consecuentemente, el pene aumente tanto de grosor como de envergadura. El aumento de la presión que se produce en estos cuerpos hace que las venas, más periféricas, se colapsen, de manera que la sangre no regresa a la circulación y esto permite mantener la erección." },
	{ "title": "" },
	{ "title": "24 ¿Qué es la vagina?" },
	{ "title": "a.	Una flor" },
	{ "title": "b.	Una estrella" },
	{ "title": "c.	Un pincel" },
	{ "title": "d.	Es el órgano del aparato genital femenino" },
	{ "title": "La vagina es el órgano del aparato genital femenino que conecta el útero con el exterior del cuerpo. Está formada por una vía recubierta de membranas mucosas que mantienen la humedad y la acidez y la protegen frente a posibles infecciones, y su orificio está situado entre la uretra y el ano." },
	{ "title": "" },
	{ "title": "25 ¿Cuál es su función de la vagina?" },
	{ "title": "a.	Sirve para pintar oleos" },
	{ "title": "b.	Alumbra el firmamento" },
	{ "title": "c.	Sirve para permitir actos sexuales" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "A través de la vagina se expulsa al exterior la menstruación y se producen las relaciones sexuales y el parto." },
	{ "title": "" },
	{ "title": "26 ¿Qué son las ETS?" },
	{ "title": "a.	Significa empresa de transporte social" },
	{ "title": "b.	Significa enfermedades de transmisión sexual " },
	{ "title": "c.	Es un equipo de futbol" },
	{ "title": "d.	Es un grupo de música" },
	{ "title": "Su sigla quiere decir Enfermedades de Transmisión Sexual y son infecciones que se contagian de una persona a otra usualmente durante el sexo vaginal, anal u oral. Son muy comunes, y muchas personas que las tienen no presentan síntomas, pueden causar serios problemas de salud." },
	{ "title": "" },
	{ "title": "27 ¿Qué es el VIH?" },
	{ "title": "a.	Una enfermedad de transmisión sexual " },
	{ "title": "b.	Es una fruta" },
	{ "title": "c.	Es una película" },
	{ "title": "d.	Es un grupo de rock" },
	{ "title": "VIH es la sigla de “Virus de Inmunodeficiencia Humana” (HIV en inglés). También se le denomina así a la circunstancia de vivir con el virus sin que ello implique enfermedad. Una vía de transmisión es la sexual, debido a que el virus vive dentro de un tipo de células de la sangre, y este acto involucra contacto íntimo de piel y mucosas con intercambio de fluidos que podrían contener el virus." },
	{ "title": "" },
	{ "title": "" },
	{ "title": "28 ¿Qué es la Sífilis?" },
	{ "title": "a.	Es una comida típica del Tolima" },
	{ "title": "b.	Es una clínica" },
	{ "title": "c.	Una red social" },
	{ "title": "d.	Es una infección de transmisión sexual" },
	{ "title": "La Sífilis es una infección de transmisión sexual producida por una bacteria llamada Treponema Pallidum, que en sus primeras etapas no siempre tiene síntomas visibles, pero a veces se pueden detectar erupciones en la piel o lesiones en la zona genital, que no duelen. Sin embargo, de no ser tratada adecuada y oportunamente puede convertirse en una enfermedad altamente transmisible, que con el paso del tiempo atacará el sistema nervioso de la persona infectada" },
	{ "title": "" },
	{ "title": "29 ¿Qué es el Herpes?" },
	{ "title": "a.	Un personaje de los Simpson" },
	{ "title": "b.	La nueva novela caracol" },
	{ "title": "c.	Es una enfermedad de transmisión sexual" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "El Herpes es una ETS que se transmite a través de relaciones vaginales, orales o anales. El Herpes se manifiesta con pequeñas lesiones dolorosas, se pueden manifestar en forma de ampollas entre 2 a 20 días luego del contacto sexual. Las lesiones pueden demorar alrededor de 10 a 14 días en desaparecer. Lamentablemente no tiene cura, por lo que si tienes Herpes genital existirán períodos donde aparentemente no tendrás ningún síntoma, pero luego debido a diversos factores como estrés o defensas bajas, las lesiones volverán a aparecer." },
	{ "title": "" },
	{ "title": "30 ¿Qué son métodos Anticonceptivos?" },
	{ "title": "a.	Sirven para quitar el dolor de cabeza" },
	{ "title": "b.	Sirven para evitar contraer infecciones" },
	{ "title": "c.	Sirven para evitar embarazos" },
	{ "title": "d.	Son golosinas" },
	{ "title": "La planificación familiar se realiza a través de métodos y productos anticonceptivos que buscan evitar un embarazo no deseado. Estos permiten que las personas que hayan iniciado o planeen iniciar su vida sexual, puedan disfrutar libre y responsablemente de su sexualidad." },
	{ "title": "" },
	{ "title": "31 ¿Cuáles son los métodos de barrera?" },
	{ "title": "a.	Los que impiden fecundación a través de una barrera física" },
	{ "title": "b.	Los que impiden una infección" },
	{ "title": "c.	Ninguna de las anteriores" },
	{ "title": "Son los que impiden la fecundación a través de una barrera física. Tienen una eficacia media-alta y protegen de las enfermedades de transmisión sexual (ETS). No necesitan de control médico. Podemos encontrar el Preservativo Masculino, Femenino, Diafragma y Capuchón cervical." },
	{ "title": "" },
	{ "title": "32 ¿Qué es el condón o preservativo Masculino?" },
	{ "title": "a.	Una golosina" },
	{ "title": "b.	Un dispositivo para escuchar musica" },
	{ "title": "c.	Un dispositivo de barrera que solo sirve para evitar embarazos" },
	{ "title": "d.	Un dispositivo de barrea que previene embarazos e infecciones" },
	{ "title": "Un preservativo, profiláctico o condón es un dispositivo de barrera con forma de funda utilizado durante una relación sexual para reducir la probabilidad de embarazo o el contagio de infecciones de transmisión sexual." },
	{ "title": "" },
	{ "title": "33 ¿Qué es el Preservativo Femenino?" },
	{ "title": "Es una funda, similar al masculino, pero de mayor tamaño, que se coloca recubriendo las paredes de la vagina y la vulva para impedir el paso de los espermatozoides al interior del útero. Es de un solo uso, por lo que no debe ser reutilizado. Protege de las ETS." },
	{ "title": "a.	Un maquillaje chino" },
	{ "title": "b.	Un dispositivo para evitar infecciones y embarazos" },
	{ "title": "c.	Un dispositivo reutilizable para evitar infecciones" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "" },
	{ "title": "34 ¿Qué es el Diafragma?" },
	{ "title": "Es una media circunferencia de látex o silicona que se coloca, antes del coito, en el fondo de la vagina, cubriendo el cuello del útero. No debe retirarse hasta 6 horas después de la eyaculación. Impide el paso de los espermatozoides al interior del útero (hay que aplicar espermicida) y es reutilizable. Protege parcialmente de las ETS." },
	{ "title": "a.	Un musculo" },
	{ "title": "b.	Un juego" },
	{ "title": "c.	Un dispositivo de barrera para evitar infecciones" },
	{ "title": "d.	Un dispositivo de barrera para evitar embarazos" },
	{ "title": "" },
	{ "title": "35 ¿Que es el Capuchón Cervical?" },
	{ "title": "a.	Un casco para moto" },
	{ "title": "b.	Una almohada para proteger el cuello" },
	{ "title": "c.	Una tapa para teteros" },
	{ "title": "d.	Un dispositivo de barrera para evitar embarazos" },
	{ "title": "Es una versión evolucionada del diafragma, recubre el cuello uterino y es de un solo uso. Debe usarse con espermicida. Protege parcialmente de las ETS." },
	{ "title": "" },
	{ "title": "36. ¿Qué son los Métodos Anticonceptivos Hormonales?" },
	{ "title": "A. son medicamentos para el estrés" },
	{ "title": "b. son medicamentos que tienen hormonas que evitan ovulación " },
	{ "title": "c. son chocolates finos" },
	{ "title": "d. ninguna de las anteriores" },
	{ "title": "Son anticonceptivos compuestos por una o dos hormonas (estrógenos y gestágenos) similares a las que elabora el ovario femenino. Tienen una eficacia alta y no interfieren en las relaciones sexuales. Actúan inhibiendo la ovulación, es decir, evitando que cada ciclo menstrual el ovario madure un óvulo y, por lo tanto, no se puede producir un embarazo." },
	{ "title": "No protegen de las ETS y las mujeres necesitan un período de adaptación de unos meses ya que pueden sentir dolor de estómago, dolor de cabeza, y tensión mamaria." },
	{ "title": "" },
	{ "title": "37 ¿Qué es la Píldora Combinada?" },
	{ "title": "a.	Son antibióticos" },
	{ "title": "b.	Son dulces" },
	{ "title": "c.	Son una combinación de hormonas para evitar embarazos" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "Existen diferentes tipos, que varían según las dosis, la combinación de las hormonas que contienen y la forma de presentación. Se toma a la misma hora, diariamente durante 21 o 28 días e impide la ovulación." },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "38 ¿Qué es la Píldora Gestágeno?" },
	{ "title": "Contiene solamente un tipo de hormona. Se toma todos los días a la misma hora, sin descanso." },
	{ "title": "a.	Es una hormona que evita embarazos" },
	{ "title": "b.	Es un antigripal" },
	{ "title": "c.	Ninguna de las anteriores" },
	{ "title": "" },
	{ "title": "39 ¿Qué es el Anillo Vaginal?" },
	{ "title": "a.	Es una comunidad" },
	{ "title": "b.	Es una argolla de matrimonio" },
	{ "title": "c.	Es un método anticonceptivo" },
	{ "title": "d.	Un juguete sexual" },
	{ "title": "Es un aro (de 5cm de diámetro y 4mm de grosor) que se introduce en la vagina, como un tampón. Libera hormonas similares a las de la píldora combinada que son absorbidas por la mucosa vaginal. Se usa tres semanas y la cuarta se descansa." },
	{ "title": "" },
	{ "title": "      40 ¿Qué es un Parche Cutáneo?" },
	{ "title": "a.	Ayuda a quitar el dolor muscular" },
	{ "title": "b.	Es un método anticonceptivo" },
	{ "title": "c.	Es un grupo de amigos" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "      Es un parche pequeño colocado sobre la piel, que absorbe las hormonas que va                 liberando. Se usa uno por semana, durante tres semanas y la cuarta se descansa. Debe colocarse en una zona del cuerpo sin cremas para que no se despegue y nunca en las mamas." },
	{ "title": "" },
	{ "title": "41 ¿Qué es el Anticonceptivo hormonal inyectable?" },
	{ "title": "a.	Es un medicamento para el dolor inyectable" },
	{ "title": "b.	Es un anticonceptivo hormonal inyectable" },
	{ "title": "c.	Es una aceite para lubricar motores" },
	{ "title": "d.	Todas las anteriores" },
	{ "title": "Es de administración mensual o trimestral y contiene una única hormona. Una vez que se interrumpe el tratamiento se pueden tardar varios meses en recuperar la fertilidad." },
	{ "title": "" },
	{ "title": "42 ¿Que es el Implante Subdérmico?" },
	{ "title": "a.	Es un implante para los seños" },
	{ "title": "b.	Es un implante par los glúteos" },
	{ "title": "c.	Es un método anticonceptivo hormonal implantado en la región subcutánea" },
	{ "title": "Consiste en una o dos barras cortas y delgadas del tamaño de un fósforo, que se implanta en la parte superior del brazo de la mujer y libera una hormona llamada progestina que espesa el moco cervical, impidiendo el paso  de los espermatozoides hacia el óvulo y disminuyendo la frecuencia de ovulación." },
	{ "title": "" },
	{ "title": "43 ¿Cuál es el Dispositivo Intrauterino?" },
	{ "title": "a.	Un juguete sexual " },
	{ "title": "b.	Un método de barrera para evitar infecciones" },
	{ "title": "c.	Un método de barrera para evitar embarazos" },
	{ "title": "d.	Una pieza importante del motor de un carro" },
	{ "title": "Tiene alta eficacia y no protege de las ETS. Necesita de la asistencia de un médico. Es un objeto pequeño (4-5cm de largo) formado por plástico generalmente en forma de T; unos llevan cobre y otros un pequeño depósito hormonal. Se coloca dentro del útero y dificulta la progresión de los espermatozoides. El hormonal dura entre tres y cinco años mientras que el de cobre en mujeres jóvenes, al menos 5 años y en las mayores de 40, hasta la menopausia." },
	{ "title": "" },
	{ "title": "44 ¿Cuáles son los Métodos Irreversibles o definitivos?" },
	{ "title": "a.	Es un método anticonceptivo para evitar infecciones" },
	{ "title": "b.	Es un método que permite bloquear el paso de ovulos o espermatozoides de manera definitiva" },
	{ "title": "c.	Ninguna de las anteriores" },
	{ "title": "Consisten en cerrar el lugar de paso de los óvulos (ligadura o bloqueo de trompas en la mujer) y de los espermatozoides (vasectomía en el hombre) y son métodos permanentes. No protegen de las ETS." },
	{ "title": "" },
	{ "title": "45 ¿Qué es la Ligadura de Trompas o Bloqueo Tubárico?" },
	{ "title": "a.	Es una cirugía donde se bloquean las trompas de Falopio" },
	{ "title": "b.	Es una cirugía para corrección de tabique nasal desviado" },
	{ "title": "c.	Es una técnica para corregir problemas del motor de un carro" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "Se realiza el bloqueo de las Trompas de Falopio a través de una cirugía que evita que el óvulo se traslade desde los ovarios a través de las trompas de Falopio y bloquea el recorrido del esperma hacia arriba de las trompas hasta el óvulo. El procedimiento no afecta el ciclo menstrual. Precisa anestesia general y es efectivo de manera inmediata." },
	{ "title": "" },
	{ "title": "46 ¿Qué es la Vasectomía?" },
	{ "title": "a.	Es una torta fría" },
	{ "title": "b.	Es una cirugía para extirpar la apéndice" },
	{ "title": "c.	Un método anticonceptivo masculino" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "Mediante una pequeña incisión en el escroto se ligan los conductos deferentes, impidiendo así que los espermatozoides lleguen a las vesículas seminales y formen parte del semen. Se hace con anestesia local y tarda unos tres meses en ser eficaz." },
	{ "title": "" },
	{ "title": "47 ¿Qué es el Método Natura?" },
	{ "title": "a.	Un shampoo" },
	{ "title": "b.	Un método anticonceptivo basado en el propio conocimiento del ciclo menstrual no contiene hormonas" },
	{ "title": "c.	Una comida vegetariana" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "Los métodos naturales no dependen de ningún medicamento ni de elementos, sino del ciclo de fertilidad de la mujer. Es necesario un asesoramiento médico. Existen varios como el del calendario, que se basa en la duración del ciclo menstrual; el de los dos días, que se basa en la observación del moco (la mujer se considerará fértil el primer día que percibe cualquier secreción y al día siguiente, reanudando el coito sin protección tras dos días secos consecutivos), entre otros. Sin embargo, estos métodos tienen una eficacia relativa y no protegen de las ETS." },
	{ "title": "" },
	{ "title": "48 ¿Qué es un Método Anticonceptivo de Emergencia?" },
	{ "title": "a.	Es un método para evitar embarazos para usar solo en emergencias" },
	{ "title": "b.	Es un método anticonceptivo de uso diario" },
	{ "title": "c.	es un método para evitar infecciones" },
	{ "title": "d.	todas las anteriores" },
	{ "title": "Es un método que puedes utilizar sólo en casos de emergencia, para prevenir un embarazo no planeado, y se toma en los tres días siguientes de una relación sexual sin protección. Se le conoce también como píldora del día siguiente." },
	{ "title": "49 ¿Qué significa LGBTI?" },
	{ "title": "a.	Es un equipo de futbol" },
	{ "title": "b.	Es una sigla para abreviar algunas categorías de la diversidad sexual y genero" },
	{ "title": "c.	Un grupo de rock" },
	{ "title": "d.	Un medicamento" },
	{ "title": "LGBTI es una sigla para abreviar algunas categorías de la Diversidad Sexual por las diferentes orientaciones sexuales e identidades de género." },
	{ "title": "La L corresponde a las mujeres lesbianas, es decir a aquellas mujeres que su orientación sexual es homosexual; la G corresponde a los hombres gay, es decir, a aquellos hombres cuya orientación sexual es homosexual. La letra B, corresponde al grupo de mujeres y hombres bisexuales, para quienes su orientación sexual está dirigida tanto a hombres como a mujeres. La letra T hace referencia al grupo de personas transgeneristas (travestis, transformistas y transexuales) cuya identidad de género no corresponde a su sexo biológico. Por último, la letra I corresponde a las personas intersexuales, es decir a aquellos seres humanos que por su condición biológica no pueden ser clasificados dentro de la construcción Hombre-Mujer." },
	{ "title": "" },
	{ "title": "50 ¿Qué es la orientación Sexual?" },
	{ "title": "a.	Es la atracción emocional o sexual hacia otra persona" },
	{ "title": "b.	Es una tienda sexual" },
	{ "title": "c.	Es un juguete sexual" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "La orientación sexual es la atracción emocional, romántica o sexual que una persona siente hacia otra. Hay varios tipos de orientación sexual." },
	{ "title": "" },
	{ "title": "51 ¿Ser homosexual es una enfermedad?" },
	{ "title": "a.	Si" },
	{ "title": "b.	no" },
	{ "title": "Ser gay o lesbiana NO ES UNA ENFERMEDAD, como tampoco lo es ser heterosexual. Es sólo la manifestación de la orientación sexual de un ser humano, es decir el gusto, atracción, deseo o sensualidad que sentimos y/o desarrollamos por otra persona." },
	{ "title": "" },
	{ "title": "52 ¿Existe realmente la bisexualidad?" },
	{ "title": "a.	Si" },
	{ "title": "b.	no" },
	{ "title": "Sí, incluso la ciencia dice que existe como una de las orientaciones sexuales del ser humano. La bisexualidad se da cuando a una persona le atraen tanto hombres como mujeres en la parte física, pero también en el tener fantasías eróticas con hombres o mujeres y además en el futuro de su vida ve la posibilidad de estar en pareja bien sea con un hombre o con una mujer." },
	{ "title": "" },
	{ "title": "53 ¿Qué es ser transexual?" },
	{ "title": "a.	Es un barco " },
	{ "title": "b.	Es una persona enferma" },
	{ "title": "c.	Es alguien raro" },
	{ "title": "d.	Es una persona que no se identifica con el genero asignado al nacer" },
	{ "title": "Una persona Trans es aquella que no se identifica con el género asignado al nacer: cuando naces definen si eres un niño o niña según tus genitales. Sin embargo, existen personas que, a pesar de tener genitales masculinos, su sentir más profundo es que su identidad de género es femenina." },
	{ "title": "" },
	{ "title": "54 ¿Qué es la Heterosexualidad?" },
	{ "title": "a.	Son enfermos" },
	{ "title": "b.	Son gays" },
	{ "title": "c.	Son personas que sienten atracción por sexos opuestos" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "Las personas heterosexuales sienten una atracción romántica y física por los miembros del sexo opuesto: los hombres heterosexuales sienten atracción por las mujeres, y las mujeres heterosexuales sienten atracción por los hombres. A veces, se conoce a los heterosexuales como "hetero"." },
	{ "title": "" },
	{ "title": "55 ¿Qué es la Asexualidad?" },
	{ "title": "a.	 Son personas que sienten gran deseo por el sexo" },
	{ "title": "b.	Son personas que no sienten atracción por el sexo" },
	{ "title": "c.	Son personas sin sexo definido" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "Las personas que no sienten una atracción sexual y no tienen interés en el sexo suelen llamarse asexuadas. Es posible que las personas asexuadas no tengan interés en el sexo, pero aún sienten una cercanía emocional con otras personas." },
	{ "title": "" },
	{ "title": "56 ¿A qué edad es recomendado tener sexo?" },
	{ "title": "a.	A los 40" },
	{ "title": "b.	A los 15" },
	{ "title": "c.	No importa la edad lo mas importante es con quien, como, donde y si has planificado" },
	{ "title": "d.	Todas las anteriores" },
	{ "title": "No te preocupes tanto por la edad, no es un factor importante, pero sí hay que preocuparse de otros temas. Lo ideal es que hayas planificado ese primer encuentro sexual; ¿con quién lo vas a tener, te gusta, le gustas?, ¿dónde lo van a hacer?, ¿cómo se van a proteger?" },
	{ "title": "Algunas personas tienen sexo por primera vez sintiéndose presionados por una pareja o por el grupo de amigos. Si este es tu caso, te recomiendo esperar a que sea por un genuino interés tuyo y de la otra persona. Puede ser una persona con quién tengas un vínculo amoroso o con quién te sientas en confianza (amigo/a)." },
	{ "title": "" },
	{ "title": "57 ¿Qué es el Sexualidad en la Adolescencia?" },
	{ "title": "a.	Es el desarrollo físico y mental del adolescente en un ser sexual" },
	{ "title": "b.	Es tener sexo antes de los 12 años" },
	{ "title": "c.	Es una clase de educación sexual" },
	{ "title": "d.	Todas las anteriores" },
	{ "title": "Es aquella en la que el joven se desarrolla física y mentalmente, adquiriendo los caracteres sexuales secundarios (los que no tienen que ver con el órgano reproductor, como la nuez en los hombres o el ensanchamiento de las caderas en las mujeres) y desarrollando el pensamiento maduro; pero también despierta un comportamiento sexual, se transforma en un ser sexual." },
	{ "title": "La sexualidad no sólo tiene que ver con el acto de reproducirse, sino que representa la generación de deseos, sentimientos, fantasías y emociones, es decir, el desarrollo de una identidad sexual, que se puede definir como aquella parte de la identidad del individuo que le permite reconocerse y actuar como un ser sexual." },
	{ "title": "58 ¿Cómo puedo tener una vida sexual sana?" },
	{ "title": "a.	Es el cuidado físico y emocional a la hora de tener sexo" },
	{ "title": "b.	Es tomar borojó  o viagra" },
	{ "title": "c.	Es dormir bien y estar bien hidratado" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "Tener una vida sexual sana se trata de cuidarte, así tengas pareja o no. Físicamente, quiere decir tener sexo más seguro, hacerse pruebas de enfermedades de transmisión sexual (ETS) con regularidad, prevenir embarazos no planeados y consultar a personal idóneo si tienes algún trastorno sexual (problema sexual), o cualquier otro problema de salud." },
	{ "title": "Para tener una sexualidad sana también es muy importante que te sientas bien con tu cuerpo, que disfrutes del sexo, que te sientas cómodo con tu orientación sexual y tu identidad de género, y que tengas relaciones sanas. Tener una vida sexual sana quiere decir que sabes qué quieres y qué no quieres hacer sexualmente, y también que puedes decírselo a tu pareja. Tu pareja debe respetar tus límites, y tú debes respetar los suyos." },
	{ "title": "" },
	{ "title": "59 ¿Q	ué es el Sexo Oral?" },
	{ "title": "a.	Es hablar de sexo" },
	{ "title": "b.	Es usar la boca para estimular el pene o la vagina" },
	{ "title": "" },
	{ "title": "Las relaciones sexuales orales (o sexo oral) implican usar la boca, los labios o la lengua para estimular el pene, la vagina o el ano de una pareja sexual. El pene, los testículos, la vagina y el área alrededor de la vagina son llamados genitales o zona genital." },
	{ "title": "" },
	{ "title": "60 ¿Qué es el Sexo Anal?" },
	{ "title": "a.	Es la introducción del pene o un objeto sexual en el ano o recto" },
	{ "title": "b.	Es una enfermedad" },
	{ "title": "El sexo anal es una práctica sexual que consiste en la introducción del pene (o de un juguete sexual en el caso de la masturbación anal) en el ano o el recto de la pareja. " },
	{ "title": "" },
	{ "title": "61 ¿Qué es el Coito?" },
	{ "title": "a.	Es una comida" },
	{ "title": "b.	Es un ave" },
	{ "title": "c.	Es un dulce " },
	{ "title": "d.	Es introducir el pene en la vagina" },
	{ "title": "El coito o cópula consiste en la introducción del pene en la vagina o el ano." },
	{ "title": "" },
	{ "title": "62 ¿Qué es una Relación Sexual?" },
	{ "title": "a.	Es el conjunto de comportamiento de una persona para sentir placer sexual" },
	{ "title": "b.	Es el conjunto de comportamiento de dos o mas personas para sentir placer sexual" },
	{ "title": "c.	Es tener novio o novia" },
	{ "title": "" },
	{ "title": "Una relación sexual es el conjunto de comportamientos que realizan al menos dos personas con el objetivo de dar o recibir placer sexual.  Las relaciones sexuales pueden incluir muchas prácticas como las caricias sexuales, el sexo oral o el coito." },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "63. ¿Qué es el coito interrumpido?" },
	{ "title": "a. es una comida que no se termina totalmente" },
	{ "title": "b. es retirar el pene después de la eyaculación" },
	{ "title": "c. es retirar el pene antes de la eyaculacion" },
	{ "title": "El método de interrupción del coito (coitus interruptus) es la práctica de retirar el pene de la vagina y de los genitales externos de una mujer antes de la eyaculación para evitar el embarazo. El objetivo del método de interrupción del coito, también llamado "extracción", es evitar que el esperma ingrese en la vagina." },
	{ "title": "" },
	{ "title": "64 ¿Qué es el VPH?" },
	{ "title": "a.	Un video juego" },
	{ "title": "b.	Es un grupo de rock" },
	{ "title": "c.	Es el virus del papiloma humano" },
	{ "title": "" },
	{ "title": "Los virus del papiloma humano (VPH) son un grupo de virus relacionados entre sí. Pueden causar verrugas en diferentes partes del cuerpo. Existen más de 200 tipos. Cerca de 40 de ellos afectan a los genitales. Estos se propagan a través del contacto sexual con una persona infectada. También se pueden propagar a través de otro contacto íntimo de piel a piel. Algunos de ellos pueden ponerle en riesgo desarrollar un cáncer." },
	{ "title": "Existen dos categorías de VPH de transmisión sexual. El VPH de bajo riesgo puede causar verrugas en o alrededor de los genitales, el ano, la boca o la garganta. El VPH de alto riesgo puede causar varios tipos de cáncer" },
	{ "title": "" },
	{ "title": "65 ¿Qué es el Semen?" },
	{ "title": "a.	Es un jugo" },
	{ "title": "b.	Es el nombre de una persona" },
	{ "title": "c.	Es una sustancia que se produce en el aparato reproductor y contiene espermatozoides" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "es el conjunto de  y sustancias fluidas que se producen en el aparato reproductor masculino . El semen es un líquido de textura viscosa y blanquecino que es expulsado a través de la uretra durante la eyaculación. Está compuesto por espermatozoides y plasma seminal que se forma por el aporte de los testículos, el epidídimo, las vesículas seminales, la próstata, las glándulas de Cowper, las glándulas de Littre y los vasos deferentes. " },
	{ "title": "" },
	{ "title": "66 ¿Qué es el Deseo Sexual?" },
	{ "title": "a.	Es una tienda de sexo" },
	{ "title": "b.	Es un deseo un impulso para tener encuentro intimo con otras personas" },
	{ "title": "c.	Es un juguete sexual " },
	{ "title": "El deseo sexual es una emoción, un impulso, una fuerza que nos mueve al encuentro íntimo con otras personas. Nos motiva a relacionarnos, a compartir intimidad, a mantener relaciones afectivas y sexuales, a disfrutar y pasarla bien, a sentir placer, etc." },
	{ "title": "" },
	{ "title": "" },
	{ "title": "67 ¿Que es el deseo?" },
	{ "title": "a.	Es un impulso a tener interacción sexual con otras personas" },
	{ "title": "b.	Es tener ganas de comer" },
	{ "title": "Es un estado interno que mediatiza la existencia humana y nos impulsa a la búsqueda de contacto y la interacción sexual. Este sentimiento tiene una fuerte raíz biológica (por lo que, en la adolescencia, con el aumento y cambios hormonales, se vive muy intensamente), pero el cómo se vive (se puede controlar, orientar, dar distintos significados) y de qué manera se satisface (puede llevarnos a buscar satisfacción sexual o no, a desear abrazar y ser abrazado y acariciado, a tener fantasías, deseo de realizar determinadas conductas sexuales) depende de muchos factores de tipo personal, relacional y cultural." },
	{ "title": "" },
	{ "title": "68 ¿Qué es la Atracción?" },
	{ "title": "a.	Es sentir deseo por una persona en particular " },
	{ "title": "b.	Es sentir odio por alguien" },
	{ "title": "c.	Ninguna de las anteriores" },
	{ "title": "Implica deseo, pero se dirige concretamente hacia personas determinadas. Es cuando al deseo sexual se le pone cara." },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "69 ¿Qué es el enamoramiento?" },
	{ "title": "a.	Es un sentimiento que conlleva deseo y atracción por alguien" },
	{ "title": "b.	Es perder la tranquilidad" },
	{ "title": "c.	Es sentir mariposas en el estomago" },
	{ "title": "" },
	{ "title": "Conlleva deseo y atracción. Hace que la persona de la que nos enamoramos parezca insustituible. Es exclusiva, única, en el sentido de que “sólo esa persona” puede satisfacernos. El enamoramiento produce un estado de fascinación que nos impulsa a entregarnos y a desear intensamente que el sentimiento sea correspondido. Toda gira en torno a esa persona: fantaseamos, nos interesamos por ella, damos lo mejor de nosotras y nosotros." },
	{ "title": "" },
	{ "title": "70 ¿Qué significa el Auto erotismo?" },
	{ "title": "a.	Es la autoestimulación para experimentar sensaciones placenteras y deseo sexual" },
	{ "title": "b.	Es castigarse " },
	{ "title": "c.	Es pecado" },
	{ "title": "d.	Es una enfermedad" },
	{ "title": "El auto erotismo, la auto estimulación es una práctica sexual normal y saludable en cualquier edad y, para muchas personas jóvenes, suele ser una de las principales maneras de empezar a curiosear, a experimentar, a descubrir sensaciones placenteras y a satisfacer el deseo sexual." },
	{ "title": "" },
	{ "title": "71 ¿Qué es el sexo consensuado?" },
	{ "title": "a.	Es una violación " },
	{ "title": "b.	Es estar de acuerdo con otra persona para tener sexo" },
	{ "title": "" },
	{ "title": "El “consentimiento sexual” significa estar activamente de acuerdo con realizar actos de índole sexual con una persona. Este le indica al otro que deseamos tener relaciones sexuales. La actividad sexual sin consentimiento es una violación o agresión sexual." },
	{ "title": "" },
	{ "title": "72 ¿Qué es el Embarazo?" },
	{ "title": "a.	Es una moda" },
	{ "title": "b.	Es una obligación" },
	{ "title": "c.	Es todo el proceso desde la fecundación hasta el parto de un bebe" },
	{ "title": "Es el período que transcurre entre la implantación del cigoto en el útero, hasta el momento del parto, en cuanto a los significativos cambios fisiológicos, metabólicos e incluso morfológicos que se producen en la mujer encaminados a proteger, nutrir y permitir el desarrollo del feto, como la interrupción de los ciclos menstruales, o el aumento del tamaño de las mamas para preparar la lactancia. El término gestación hace referencia a los procesos fisiológicos de crecimiento y desarrollo del feto en el interior del útero materno. En rigor, y bien expresado, la gestación se refiere al desarrollo del feto y el embarazo se refiere a los cambios en la mujer que lo hacen posible, aunque en la práctica muchas personas utilizan ambos términos como sinónimos." },
	{ "title": "" },
	{ "title": "73 ¿Qué es el Embarazo No Deseado?" },
	{ "title": "a.	Es un embarazo no planificado" },
	{ "title": "b.	Es un embarazo a muy temprana edad" },
	{ "title": "El embarazo no deseado es aquel que se produce sin el deseo o planificación previa por parte de la mujer y ante la ausencia o fallo de métodos anticonceptivos precoitales adecuados y la inefectividad o no administración de métodos anticonceptivos de emergencia posteriores al coito que prevengan un posible embarazo." },
	{ "title": "" },
	{ "title": "75 ¿Qué significa la sigla SIDA?" },
	{ "title": "a.	Es un equipo de futbol" },
	{ "title": "b.	Es una banda de rock" },
	{ "title": "c.	Síndrome de inmunodeficiencia adquirida" },
	{ "title": "Sida significa síndrome de inmunodeficiencia adquirida. Es la etapa final de la infección por VIH. Ocurre cuando el sistema inmunitario del cuerpo está muy dañado por el virus." },
	{ "title": "" },
	{ "title": "76 ¿Qué es la Violencia Sexual?" },
	{ "title": "a.	Es cuando usas juguetes sexuales" },
	{ "title": "b.	Es cuando alguien te obliga por cualquier medio a tener acto sexual no deseado" },
	{ "title": "La violencia sexual ocurre cuando alguien fuerza o manipula a otra persona a realizar una actividad sexual no deseada sin su consentimiento. Puede involucrar fuerza física o amenaza de fuerza. También puede ocurrir debido a coerción o amenazas." },
	{ "title": "" },
	{ "title": "77 ¿Cuáles son los tipos de Violencia Sexual?" },
	{ "title": "a.	Violación-incesto-abuso de menores" },
	{ "title": "b.	El matrimonio" },
	{ "title": "c.	El noviazgo" },
	{ "title": " Violación o agresión sexual " },
	{ "title": " Incesto" },
	{ "title": " Abuso sexual de menores " },
	{ "title": " Abuso sexual en la pareja " },
	{ "title": " Contacto sexual o caricias no deseadas " },
	{ "title": " Acoso sexual " },
	{ "title": "Explotación sexual" },
	{ "title": "Mostrarles los genitales o el cuerpo desnudo a otros sin su consentimiento " },
	{ "title": "Masturbación pública  " },
	{ "title": "Observar a otra persona en un acto sexual o privado sin su conocimiento o permiso" },
	{ "title": "" },
	{ "title": "78 ¿Qué es una Violación?" },
	{ "title": "a.	Es algo normal que puede pasar" },
	{ "title": "b.	Es un delito que consiste en tener relaciones sexuales sin consentimiento" },
	{ "title": "c.	Es una moda" },
	{ "title": "Es un delito que consiste en tener relaciones sexuales con una persona sin su consentimiento o con un consentimiento obtenido mediante la violencia o la amenaza." },
	{ "title": "" },
	{ "title": "79 ¿Cómo saber si una mujer está en etapa fértil o infértil?" },
	{ "title": "a.	Se  considera que esta fértil entre los días 11 a 17 de iniciada la menstruación" },
	{ "title": "b.	Solo durante la menstruación" },
	{ "title": "c.	Todo el tiempo esta fértil" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "Como pauta general se considera que un ciclo dura 28 días y que el día 14 desde que te llega la menstruación es el día fértil. Normalmente se considera desde el día 11 hasta el día 17 como periodo fértil. Sin embargo, este ciclo es muy variable por cambios de ánimo, hormonales y otras razones, especialmente en la adolescencia, y no en todas las mujeres dura 28 días." },
	{ "title": "" },
	{ "title": "80 ¿Qué es el ciclo menstrual?" },
	{ "title": "a.	Es la preparación para la posibilidad de quedar embarazada" },
	{ "title": "b.	Es algo muy incomodo y doloroso" },
	{ "title": "c.	Es cuando uso toalla higienica" },
	{ "title": "El ciclo menstrual es la serie de cambios que el cuerpo de la mujer experimenta todos los meses en preparación para la posibilidad de un embarazo. Cada mes, uno de los ovarios libera un óvulo en un proceso llamado ovulación. Al mismo tiempo, se producen cambios hormonales que preparan al útero para el embarazo. Si se produce la ovulación, pero no se fertiliza el óvulo, el tejido que recubre el útero se expulsa a través de la vagina. Este es el período menstrual." },
	{ "title": "" },
	{ "title": "81 ¿Cuánto dura un ciclo menstrual?" },
	{ "title": "a.	Usualmente 28 dias" },
	{ "title": "b.	Cada 3 meses" },
	{ "title": "c.	14 dias" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "El ciclo menstrual, que se cuenta desde el primer día de un período hasta el primer día del siguiente, no es el mismo para todas las mujeres. El flujo menstrual puede ocurrir cada 21 a 35 días y durar de 2 a 7 días." },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "82 ¿Qué es el moco cervical?" },
	{ "title": "a.	Es una gripa" },
	{ "title": "b.	Es una secreción secretada por el cuello uterino" },
	{ "title": "c.	Son secreciones nasales" },
	{ "title": "d.	Ninguna de las anteriores" },
	{ "title": "El moco cervical es una sustancia secretada en el cuello del útero que a lo largo del ciclo menstrual cambia su densidad, color y textura en función de las variaciones de la concentración hormonal que caracterizan a cada fase del ciclo. Es por ello que, junto al control de la temperatura basal, su observación permite conocer cuáles son los días fértiles, es decir, aquellos en los que existen más posibilidades de que se el óvulo pueda ser fecundado. Basta tomar una muestra del moco cervical con un dedo introduciéndole en la vagina, observar el color y pegar el pulgar a ese dedo y luego separarlo para comprobar su elasticidad." },
	{ "title": "" },
	{ "title": "83 ¿Los condones vienen por tallas?" },
	{ "title": "a.	Si " },
	{ "title": "b.	no" },
	{ "title": "En Colombia aún no se distribuyen condones por tallas, los condones que se tienen disponibles son para penes de tamaño promedio de 16 cm en estado de erección." },
	{ "title": "" },
	{ "title": "84 ¿Cómo se pone un preservativo masculino?" },
	{ "title": "Úsalo antes de cualquier contacto oral, vaginal o anal. " },
	{ "title": "•	Fíjate que el envase esté en buenas condiciones: fecha de vencimiento vigente y con aire en su interior. Es muy importante dónde lo guardas para su conservación. " },
	{ "title": "•	Mueve el condón en su interior hacia un costado y usa el prepicado para abrirlo sin pasar a llevar. Nunca utilices uñas, dientes o tijeras para evitar dañarlo. " },
	{ "title": "•	Verifica el lado correcto en el cual debes ponerlo. " },
	{ "title": "•	Sostenlo presionando la punta del condón mientras lo desenrollas, de modo que no quede aire en la cabeza del pene para evitar que reviente. " },
	{ "title": "•	Desenróllalo hasta la base del pene. " },
	{ "title": "•	Cuando termines de utilizarlo retira pronto el pene si hay penetración, porque puede disminuir su erección y así salirse el condón o gotear el semen. " },
	{ "title": "•	Retira el condón, hazle un nudo y verifica que no se haya roto. Envuélvelo en papel y deséchalo." },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "85 ¿Se siente diferente usar un condón durante el coito?" },
	{ "title": "a.	Si por eso no lo uso" },
	{ "title": "b.	No se siente igual " },
	{ "title": "c.	Depende de la sensibilidad de cada persona" },
	{ "title": "Varía de persona a persona la sensibilidad o el placer que se siente, para algunas es una sensación diferente y para otras no cambia tanto. Sin embargo, la diferencia entre usar o no un preservativo es bastante grande. Te protege de ETS tales como Sífilis, Gonorrea, VIH, Virus Papiloma Humano, etc y tan importante como lo anterior es la protección de un embarazo no esperado." },
	{ "title": "" },
	{ "title": "86 ¿Qué es la Pornografía?" },
	{ "title": "A.	Es un pecado" },
	{ "title": "B.	Es un delito" },
	{ "title": "C.	Es material videográfico que representa actos sexuales o eroticos" },
	{ "title": "El término pornografía o porno (en su forma abreviada) hace referencia a todo aquel material que representa actos sexuales o actos eróticos con el fin de provocar la excitación sexual del receptor." },
	{ "title": "" },
	{ "title": "87 ¿Qué es la Gonorrea?" },
	{ "title": "a.	Una groseria" },
	{ "title": "b.	Una persona que me cae mal" },
	{ "title": "c.	Es una enfermedad de transmisión sexual " },
	{ "title": "Infección bacteriana de transmisión sexual que, si no se trata, puede ser causa de infertilidad." },
	{ "title": "Los chequeos frecuentes pueden ayudar a detectar casos en los que hay una infección que no presenta síntomas." },
	{ "title": "Los síntomas incluyen micción dolorosa y excreciones anormales del pene o la vagina. Los hombres sienten dolor en los testículos y las mujeres pueden sentir dolor en la zona inferior del vientre. En algunos casos, la gonorrea no presenta síntomas." },
	{ "title": "" },
	{ "title": "88 Si uso doble Preservativo ¿Hay más protección?" },
	{ "title": "a.	Si mejora la protección" },
	{ "title": "b.	Depende de la marca" },
	{ "title": "c.	No por el contrario aumenta el riesgo de romperse" },
	{ "title": "No, todo lo contrario. El usar dos condones aumenta el riesgo de que se puedan romper o salir. Es importante que el preservativo se utilice adecuadamente para que cumpla su función con la máxima protección." },
	{ "title": "" },
	{ "title": "89 ¿Qué hacer en caso de que falle el condón?" },
	{ "title": "a.	Nada " },
	{ "title": "b.	Uso anticoncepción de emergencia" },
	{ "title": "" },
	{ "title": "Si falla o se rompe el preservativo en una relación heterosexual, la primera sugerencia es que accedas lo más pronto posible a la anticoncepción de emergencia (o pastilla del día después) para prevenir un embarazo no deseado en la mujer, dado que los máximos niveles de efectividad están en las primeras 24 a 48 horas después de la relación." },
	{ "title": "" },
	{ "title": "90 ¿La pastilla del día después es abortiva?" },
	{ "title": "a.	Si es abortiva" },
	{ "title": "b.	No en absoluto" },
	{ "title": "La pastilla del día después NO es abortiva. Funciona evitando la ovulación en caso de que no se haya producido, y es más efectiva mientras más pronto se tome después de la relación sexual." },
	{ "title": "" },
	{ "title": "91 ¿Si eyaculo por fuera hay riesgo de embarazo?" },
	{ "title": "a.	No porque la eyaculación ocurre afuera" },
	{ "title": "b.	Si porque en el liquido preseminal hay espermatozoides" },
	{ "title": "Sí hay riesgo, porque el hombre al excitarse secreta líquido preseminal cuya función es preparar la uretra para la salida del semen. Este líquido preseminal puede contener una cantidad variable de espermatozoides (de 100 mil a un millón según algunos estudios) que potencialmente pueden ser fecundantes y dejar a una mujer embarazada." },
	{ "title": "" },
	{ "title": "92 ¿Se puede dejar embarazada a una mujer por sexo anal?" },
	{ "title": "a.	Si" },
	{ "title": "b.	no" },
	{ "title": "La vía vaginal es la única alternativa que permite a una mujer quedar embarazada, ya que es la única por la cual existe contacto con el útero. En el caso del sexo anal, no es una vía por la cual una mujer pueda quedar embarazada porque se continúa con el recto y no tiene contacto con el útero; sin embargo, es una vía altamente contagiosa para las ETS por lo cual se debe utilizar preservativo siempre." },
	{ "title": "" },
	{ "title": "93 ¿Puedo quedar embarazada en la primera relación sexual?" },
	{ "title": "a.	No porque me falta madurar" },
	{ "title": "b.	Si siempre y cuando ya haya iniciado los ciclos" },
	{ "title": " menstruales" },
	{ "title": "Sí, el tener relaciones por primera vez no genera ninguna protección anticonceptiva, siendo posible quedar embarazada si es que ya comenzaste a menstruar." },
	{ "title": "" },
	{ "title": "94 Si una adolescente pierde la virginidad y está con la regla ¿puede quedar embarazada?" },
	{ "title": "a.	No" },
	{ "title": "b.	Si puede pasar ya que los espermatozoides pueden vivir hasta 72 horas dentro de la vagina" },
	{ "title": "Si estás con la regla o periodo menstrual puedes quedar embarazada. Aunque es infrecuente, puede ocurrir debido a que los espermatozoides son capaces de permanecer vivos en la vagina hasta cinco días, aunque la mayoría mueren a las 48-72 horas." },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "95 ¿Es necesario eyacular para que la mujer se embarace?" },
	{ "title": "a.	No" },
	{ "title": "b.	Si puede pasar ya que el liquido seminal tiene espermatozoides " },
	{ "title": "Más que sea necesaria la eyaculación para un embarazo, lo que se necesita es un óvulo y un espermatozoide que hayan sido capaces de generarlo. Esta aclaración es importante, ya que el líquido preseminal que se expulsa previo a la eyaculación, a través del pene, también contiene espermios, en mínima cantidad pero con la capacidad de generar un embarazo." },
	{ "title": "" },
	{ "title": "96 ¿Puedo tener sexo con una mujer embarazada?" },
	{ "title": "a.	Es pecado" },
	{ "title": "b.	Es peligroso" },
	{ "title": "c.	No existe problema siempre y cuando no presente amenaza de aborto o parto pretermino" },
	{ "title": "Sí, puedes. A pesar de lo que muchos piensan, el tener relaciones con una mujer embarazada no hace ningún daño al bebé. Además, en relación a los cambios hormonales en algunas mujeres aumenta el deseo sexual. Sin embargo, hay que tener en cuenta que hay algunas situaciones de riesgo que pueden afectar el desarrollo del embarazo, tales como cuando hay peligro de un parto prematuro o de haber síntomas de aborto, procesos en los cuales la mujer debe guardar reposo y evitar cualquier actividad que pueda significar un esfuerzo importante" },
	{ "title": "" },
	{ "title": "97 ¿Qué es el Aborto?" },
	{ "title": "a.	Es un delito" },
	{ "title": "b.	Es un crimen" },
	{ "title": "c.	Es la interrupción voluntaria o involuntaria del embarazo" },
	{ "title": "Interrupción voluntaria o involuntaria del embarazo antes de que el embrión o el feto estén en condiciones de vivir fuera del vientre materno." },
	{ "title": "" },
	{ "title": "98 ¿Cuáles son los tipos de Abortos?" },
	{ "title": "a.	Espontáneos o inducidos" },
	{ "title": "b.	Gratis y pagos" },
	{ "title": "c.	Con yerbas y con medicamentos" },
	{ "title": "Existen dos tipos de aborto: " },
	{ "title": "- Los espontáneos, que se producen sin que haya intervención de alguien y que se pueden dar por enfermedades de la madre, alteraciones graves en los bebés, o a veces sin explicación aparente." },
	{ "title": " - Los abortos inducidos o provocados, que se producen porque la madre o alguien interviene, pudiendo ser con uso de instrumentos o de medicamentos tomados por vía oral o usados dentro de la vagina. Los abortos provocados son muy riesgosos pudiendo la mujer quedar infértil o incluso morir." },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "" },
	{ "title": "99 ¿Se pueden contraer enfermedades durante las relaciones sexuales?" },
	{ "title": "a.	No porque yo confió en mi pareja" },
	{ "title": "b.	No porque solo hacemos sexo oral" },
	{ "title": "c.	Si claro las enfermedades son múltiples y siempre hay riesgo" },
	{ "title": "Se pueden adquirir muchas enfermedades a través del sexo (tanto oral como penetrativo), muy diversas unas de otras. Algunas de las más frecuentes son: VIH, Hepatitis B, Hepatitis C, Sífilis, Gonorrea, Condilomas, Clamidias,  Tricomonas, Ladillas o el Herpes. Algunas son de fácil tratamiento y otras requieren de un proceso más complejo, lo que también depende de cuán avanzada pueda estar la infección en tu organismo" },
	{ "title": "" },
	{ "title": "100 ¿Qué pasa cuando a un hombre o mujer le salen granos en las partes íntimas?" },
	{ "title": "a.	Es acne" },
	{ "title": "b.	Es normal" },
	{ "title": "c.	Puede ser una enfermedad de transmisión sexual debo ir al medico" },
	{ "title": "Los granos que salen en las zonas genitales pueden aparecer por diversas razones. Podrían aparecer, por ejemplo, naturalmente luego de una depilación, pero no podemos descartar que sean debido a alguna Infección de Transmisión Sexual que se esté manifestando a través de ellos. En este sentido es importante que menciones si es que generan dolor, si aparecieron en el rango de una semana de haber mantenido relaciones sexuales, si se parecen más a una herida o si es que tienen aspecto más parecido a una espinilla para que el profesional pueda tener un diagnóstico más certero." }
]
